[
  {
    "id": "mc01",
    "categoria": "MINICURSO",
    "nome": "Prof. Gastão Krein",
    "afiliacao": "IFT-UNESP",
    "titulo": "Effective Quantum Field Theory: Principles, Tools, and Applications",
    "foto": "images/palestrantes/gastao_krein.png",
    "resumo": "This three-part lecture series offers an <strong>introduction to Effective Quantum Field Theory (EQFT)</strong>. EQFTs allow us to describe long-wavelength physics without requiring complete knowledge of the short-wavelength dynamics. Designed for advanced undergraduates and MSc students, the series begins with the motivation for EFTs and the concept of scale separation, then develops the key tools of power counting, operator classification, matching to full theories or data, symmetry-based constraints, and renormalization. </p><p>These methods are illustrated through classic examples in nonrelativistic quantum scattering and chiral perturbation theory. Time permitting, I will also introduce the basics of the effective field theory of nonrelativistic quantum chromodynamics (NRQCD). The emphasis is on building intuition and technical skills that are broadly applicable in modern nuclear and particle physics.</p><p> A basic familiarity with quantum field theory is assumed.",
    "bio": "Gastão Krein é doutor em Física pela Universidade Federal do Rio Grande do Sul e pesquisador titular da Universidade Estadual Paulista (UNESP). Atua na área de física de partículas e campos, com foco em cromodinâmica quântica, simetria quiral, modelos de quarks, quebra espontânea de simetria e mésons charmosos. Tem ampla experiência no estudo teórico das interações fortes e das propriedades da matéria hadrônica.",
    "detalhes": {
      "programa": "",
      "nivel": "",
      "material": ""
    }
  },
  {
    "id": "mc02",
    "categoria": "MINICURSO",
    "nome": "Prof. Carlos Alberto Santos de Almeida",
    "afiliacao": "UFC",
    "titulo": "A confirmar",
    "foto": "images/palestrantes/carlos-alberto.jpg",
    "resumo": "<em>Os resumos e materiais desta seção ainda estão sendo organizados. Em breve, mais informações estarão disponíveis.</em>",
    "bio": "Carlos Alberto Santos de Almeida é Professor Titular da Universidade Federal do Ceará, onde atua na pós-graduação em Física e em programas de ensino e divulgação científica. Doutor em Física pelo CBPF, trabalha com teoria de partículas e campos, desenvolvendo pesquisas em teorias topológicas, brane worlds, colisões de sólitons, gravitação alternativa e supersimetria. Também atua na formação de professores, com foco em metodologias pedagógicas e ensino de ciências em espaços não formais.",
    "detalhes": {
      "programa": "",
      "nivel": "",
      "material": ""
    }
  },
  {
    "id": "pl01",
    "categoria": "PALESTRANTE",
    "nome": "Prof. Mario Novello",
    "afiliacao": "CBPF",
    "titulo": "Do Big Bang ao Universo Eterno",
    "foto": "images/palestrantes/mario_novello.jpg",
    "resumo": "",
    "bio": "Mario Novello é doutor em Física pela Université de Genève (1972) e mestre pelo Centro Brasileiro de Pesquisas Físicas (CBPF), onde fundou, em 1976, o grupo de Cosmologia e Gravitação. É Pesquisador Emérito da FAPERJ e Professor Emérito do CBPF, instituição na qual atuou por quatro décadas. Criador do primeiro modelo analítico de Universo com ricochete (“bouncing”) e fundador do Instituto de Cosmologia, Relatividade e Astrofísica (ICRA), foi homenageado com diversos prêmios e distinções, como o título de Doutor Honoris Causa pela Universidade de Lyon e o Prêmio Jabuti pelo livro Os Cientistas da Minha Formação.",
    "palavras_chave": ["Cosmologia", "Big Bang"]
  },
  {
    "id": "pl02",
    "categoria": "PALESTRANTE",
    "nome": "Profa. Ana Mizher",
    "afiliacao": "UNICID, IFT-UNESP",
    "titulo": "A confirmar",
    "foto": "images/palestrantes/ana_mizher_fapesp.png",
    "resumo": "",
    "bio": "Ana Mizher é doutora em Física pela Universidade Federal do Rio de Janeiro (2010), com passagens de pesquisa pós-doutoral pelo CBPF, UNAM (México), KU Leuven (Bélgica) e IFT-UNESP. Atualmente, é professora na Universidade Cidade de São Paulo e colaboradora no Instituto de Física Teórica da UNESP. Atua em Teoria de Campos e Fenomenologia de Partículas, com foco em plasma de quarks e glúons, cromodinâmica quântica a temperatura e densidade finitas, efeitos eletromagnéticos em sistemas de partículas e analogias com matéria condensada de baixa dimensionalidade.",
    "palavras_chave": ""
  },
  {
    "id": "pl03",
    "categoria": "PALESTRANTE",
    "nome": "Prof. Luciano Melo Abreu",
    "afiliacao": "UFBA",
    "titulo": "Investigando as propriedades dos hádrons exóticos",
    "foto": "images/palestrantes/luciano_melo.png",
    "resumo": "",
    "bio": "Luciano Melo Abreu é doutor em Física pelo CBPF (2005), com estágio doutoral na École Polytechnique de Paris e pós-doutorados realizados na USP, Universidad Complutense de Madrid e Universitat de València. É Professor Titular da Universidade Federal da Bahia e atua na área de Física de Partículas e Campos, com ênfase em teorias de campos efetivas aplicadas à matéria fortemente interagente. Participa de diversas colaborações nacionais e internacionais, como o IDPASC e o INCT-FNA, e integra o projeto temático da FAPESP ligado ao LHC-CERN.",
    "palavras_chave": ""
  },
  {
    "id": "pl04",
    "categoria": "PALESTRANTE",
    "nome": "Prof. Gabriel Santos Menezes",
    "afiliacao": "IFUSP",
    "titulo": "Um convite à dualidade cor-cinemática e à cópia dupla, com algumas aplicações recentes",
    "foto": "images/palestrantes/gabriel_meneses.jpg",
    "resumo": "Investigações em amplitudes de espalhamento on-shell expuseram estruturas de cor-cinemática e cópia dupla anteriormente ocultas em teorias que vão desde teorias de calibre e gravitacional até teorias efetivas. Essas novas estruturas simplificam significativamente muitos cálculos potencialmente desafiadores e levantam questões instigantes relacionadas a uma estrutura unificada subjacente às teorias quânticas relativísticas. Este seminário faz um convite a uma exploração mais aprofundada desses tópicos. Após uma breve introdução à dualidade cor-cinemática e à cópia dupla, apresentaremos dois exemplos distintos: (1) uma introdução à construção da cópia dupla para teorias com derivadas de ordem superior e (2) uma discussão sobre a aplicação da cópia dupla a cálculos relevantes para a física de ondas gravitacionais.",
    "bio": "Gabriel Santos Menezes é Professor Doutor no Instituto de Física da Universidade de São Paulo e bolsista de produtividade em pesquisa do CNPq. Suas áreas de atuação abrangem teorias de partículas e campos, com foco em amplitudes de espalhamento em teorias de calibre e gravidade, gravitação clássica e quântica, cosmologia inflacionária e aspectos teóricos da física de partículas e teoria de cordas.",
    "palavras_chave": ""
  },
  {
    "id": "pl05",
    "categoria": "PALESTRANTE",
    "nome": "Profa. Débora Peres Menezes",
    "afiliacao": "UFSC",
    "titulo": "Física nuclear, ondas gravitacionais e matéria escura como ferramentas para estudar estrelas de nêutrons",
    "foto": "images/palestrantes/debora_menezes.png",
    "resumo": "Acredita-se que existam três possíveis remanescentes estelares, dependendo das massas das estrelas no final da sua vida evolutiva, quando a fusão deixa de ocorrer por falta de combustível: buracos negros, estrelas de nêutrons (NS) e anãs brancas. Vou dedicar a palestra às estrelas de nêutrons. Nós não sabemos os seus constituintes, mas elas certamente não são compostas apenas por nêutrons. Supondo que todos os principais constituintes sejam hádrons, não apenas nucleons são esperados, isto é, não há razão para desconsiderarmos os híperons. Outra possibilidade é que as NS sejam objetos híbridos: a parte mais externa seja hadrônica, mas o caroço central contenha quarks desconfiados. A terceira hipótese é que as NS sejam estrelas puramente compostas por quarks. </p><p> A primeira estrela de nêutrons foi observada em 1967 com uma massa da ordem de 1,5 massa solar. Desde 2017, quando a primeira onda gravitacional resultante da fusão de duas estrelas de nêutrons foi detectada, novos vínculos na equação de estado usada para descrever estrelas de nêutrons foram obtidos. Além disso, os primeiros dados enviados pelo telescópio NICER ficaram disponíveis em 2021, contribuindo para o entendimento do cenário, depois que uma NS muito massiva (da ordem de duas massas solares) e raio de aproximadamente 12 km foi confirmada. Mais recentemente, outros objetos exóticos, com massas baixas e raios pequenos também foram detectados, nomeadamente, HESS J1731-347 e XTE J1814-338. </p><p> Com o advento dessas detecções, as três conjecturas mencionadas acima têm sido exploradas e a possibilidade de que matéria escura, tanto interagindo fracamente com a matéria hadrônica ou apenas gravitacionalmente têm sido exploradas. Descreverei todos esses cenários e mostrarei como os vínculos observacionais podem (ou não) ser satisfeitos.", 
    "bio": "Débora Peres Menezes é professora titular da Universidade Federal de Santa Catarina e atual Diretora de Avaliação de Resultados e Soluções Digitais do CNPq. Doutora pela University of Oxford, com passagens por instituições na Austrália, Espanha, Portugal e França, atua em Física Nuclear e de Hádrons, com foco em equações de estado, modelos relativísticos e astrofísica nuclear. Foi presidente da SBF, é membra da Academia Brasileira de Ciências e se dedica ativamente à divulgação científica, coordenando o projeto Mulheres na Ciência nas redes sociais.",
    "palavras_chave": ""
  },
  {
    "id": "pl06",
    "categoria": "PALESTRANTE",
    "nome": "Prof. Nelson Yokomizo",
    "afiliacao": "UFMG",
    "titulo": "Efeitos quânticos em sistemas gravitacionais",
    "foto": "images/palestrantes/nelson_yokomizo.png",
    "resumo": "",
    "bio": "Nelson Yokomizo é doutor em Física pela Universidade de São Paulo, com estágios de pós-doutoramento na USP e no Institute for Gravitation and the Cosmos da Penn State University. Atua em física-matemática, gravitação e teoria quântica de campos, com ênfase em teorias de campos em espaços curvos, eletrodinâmica quântica com campos fortes, cosmologia e gravitação quântica de laços.",
    "palavras_chave": ""
  },
  {
    "id": "pl07",
    "categoria": "PALESTRANTE",
    "nome": "Me. Filipe Menezes ",
    "afiliacao": "UFMG",
    "titulo": "A confirmar",
    "foto": "images/palestrantes/filipe_menezes.png",
    "resumo": "",
    "bio": "Filipe Henrique de Castro Menezes é doutorando em Física pela Universidade Federal de Minas Gerais, onde também concluiu a graduação e o mestrado. Atua nas áreas de relatividade geral e gravitação quântica de laços, tendo trabalhado com termodinâmica de buracos negros. É integrante do Grupo de Física Teórica Fundamental (GFT) e idealizador do canal de divulgação científica Uai Física, com milhões de visualizações e ampla produção de conteúdo voltado ao ensino de física.",
    "palavras_chave": ""
  },
  {
    "id": "mr01",
    "categoria": "MESA REDONDA",
    "nome": "Prof. Alexandre Alves",
    "afiliacao": "UNIFESP",
    "titulo": "IA na física",
    "foto": "images/palestrantes/alexandre_alves.png",
    "bio": "Alexandre Alves é doutor em Física de Partículas Elementares pelo Instituto de Física Teórica (IFT-UNESP) e Professor Associado da Universidade Federal de São Paulo (UNIFESP). Atua na área de fenomenologia de partículas, com ênfase na busca por física além do Modelo Padrão, matéria escura e aplicações do Princípio da Máxima Entropia. Integra o Advanced Institute for Artificial Intelligence e desenvolve pesquisas em interseções entre inteligência artificial e física de partículas.",
    "temas": ""
  },
  {
    "id": "mr02",
    "categoria": "MESA REDONDA",
    "nome": "Prof. Dario Rosa",
    "afiliacao": "ICTP, IFT-UNESP",
    "titulo": "Ia na física",
    "foto": "images/palestrantes/dario_rosa_chat.png",
    "bio": "Dario Rosa é pesquisador do Instituto de Física Teórica da UNESP (IFT-UNESP) e do ICTP-SAIFR, atuando como Simons-FAPESP Young Investigator. Trabalha na interface entre informação quântica, computação quântica e sistemas fortemente correlacionados. Possui ampla experiência em física quântica e técnicas numéricas de larga escala, com mais de 30 artigos publicados em periódicos científicos de destaque e diversas colaborações nacionais e internacionais.",
    "temas": ""
  },
  {
    "id": "mr03",
    "categoria": "MESA REDONDA",
    "nome": "Prof. Clécio Roque de Bom",
    "afiliacao": "CBPF",
    "titulo": "Ia na física",
    "foto": "images/palestrantes/clecio_roque_sbf.jpg",
    "bio": "Clécio Roque de Bom é professor e tecnologista no Centro Brasileiro de Pesquisas Físicas (CBPF), onde coordena o Laboratório de Inteligência Artificial Aplicada (LABIA-CBPF). É porta-voz da colaboração internacional S-PLUS e coautor da descoberta do evento de kilonova GRB230307A. Seus interesses incluem cosmologia computacional, ondas gravitacionais, astrofísica extragaláctica, geofísica e aplicações de deep learning em ciência. Foi premiado como Pesquisador Destaque pela Brazil Conference em Harvard e MIT e é membro afiliado da Academia Brasileira de Ciências.",
    "temas": ""
  }
]
